Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_esittaa_kannanottoa_saamelaisten_totuus-_ja_sovintoprosessista_saamelaiskarajien_kokoukselle.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallitus esittää kannanottoa saamelaisten totuus- ja sovintoprosessista Saamelaiskäräjien kokoukselle
sme: Sámedikki stivra evttoha Sámedikki dievasčoahkkimii, ahte dat váldá beali sámiid duohtavuođa- ja soabadanprosessii

source: Saamelaiskäräjien hallitus hyväksyi kokouksessa 2.12.2019 kannanoton edelleen esitettäväksi Saamelaiskäräjien kokoukselle, mikäli kokous päättää hyväksyä ehdotuksen saamelaisten totuus- ja sovintokomission asettamisesta.
sme: Sámedikki stivra dohkkehii čoahkkimis 2.12.2019 bealiváldima viidásabbot evttoheami várás Sámedikki čoahkkimii, juos čoahkkin mearrida dohkkehit evttohusa sámiid duohtavuođa- ja soabadankommišuvnna ásaheamis.

source: Kannanotossa todetaan saamelaisten olevan alkuperäiskansa nykyisten neljän valtion, Norjan, Ruotsin, Suomen ja Venäjän alueella.
sme: Bealiváldimis gávnnahuvvo, ahte sámit leat eamiálbmot dálá njealji stáhta, Norgga, Ruoŧa, Suoma ja Ruošša viidodagas.

source: Saamelaisilla on omana kansana ja alkuperäiskansana sekä kansallisessa että rajoja ylittävässä perspektiivissä itsemääräämisoikeus.
sme: Sámiin lea iežas álbmogin ja eamiálbmogin nu álbmotlaš go rájáid rasttildeaddji perspektiivvas iešmearridanvuoigatvuohta.

source: Kannanotossa painotetaan, että mainittujen valtioiden assimilaatioprosessit ovat kohdistuneet saamelaisiin niin yhteisesti kuin yksilötasolla, kunkin kansallisvaltion ominaispiirtein ja rajat ylittävin tavoin.
sme: Bealiváldimis deattuhuvvo, ahte guoskevaš stáhtaid assimilašuvdnaproseassat leat čuohcan sámiide nu oktasaččat go ovttaskas olbmo dásis, iešguđege nationálastáhta iešvuođaiguin ja rájáid rasttildeaddji vugiiguin.

source: Kannanotossa viitataan, että valtioiden assimilaatiopolitiikka koskien saamelaisia on haitannut saamen kansan omaehtoista kehitystä ja todellista tasa-arvoa ja yhdenvertaisuuden toteutumista saamelaisten ja yhteiskuntien välillä paikallisesti, alueellisesti, kansallisesti, rajoja ylittävästi ja kansainvälisesti.
sme: Bealiváldimis čujuhuvvo, ahte stáhtaid assimilašuvdnapolitihkka guoskkadin sámiid lea hehtten sámeálbmoga ieševttolaš ovdáneami ja duođalaš dásseárvvu ja ovttaveardásašvuođa ollašuvvama sámiid ja servodagaid gaskkas báikkálaččat, guvllolaččat, sisriikkalaččat, rájáid rastá ja riikkaidgaskasaččat.

source: Kannanotossa todetaan tärkeäksi, että valtioneuvosto yhteistyössä Saamelaiskäräjien ja Kolttien kyläkokouksen kanssa asettaa totuus- ja sovintokomission kokoamaan ja todistamaan saamelaisten kokemuksen Suomen valtion ja eri viranomaisten saamelaiskulttuuria ja sen aineellista pohjaa rikkovista toimista ja siitä, millaisia vaikutuksia ja seurauksia niillä on ollut ja edelleen on saamelaisille alkuperäiskansana ja sen jäsenille yksilöinä, sekä tekemään tämän osaksi tunnustettua käsitystä siitä, mikä historiamme ja nykyisyytemme on.
sme: Bealiváldimis gehččo dehálažžan, ahte stáhtaráđđi oktasašbarggus Sámedikkiin ja Nuortalaččaid siidačoahkkimiin ásaha duohtavuođa- ja soabadankommišuvnna čohkket ja duođaštit sámiid vásáhusa Suoma stáhta ja sierra virgeoapmahaččaid doaimmain, mat leat rihkkon sámekultuvrra ja dan ávnnaslaš vuođu, ja das, makkár váikkuhusat ja čuovvumušat dain leat leamaš ja ainge leat sámiide eamiálbmogin ja dan lahtuide ovttaskas olmmožin, sihke dahkat dán dovddastuvvon áddejumi oassin das, mii lea historjámet ja dálá áigámet.

source: Kannanotossa painotetaan, ettei totuus- ja sovintokomission asettaminen ole ilo eikä voitto.
sme: Bealiváldimis deattuhuvvo, ahte duohtavuođa- ja soabadankommišuvnna ásaheapmi ii leat illu iige vuoitu.

source: Tähän äärimmäiseen toimenpiteeseen ryhdytään siksi, etteivät aiemmat keinot puolustaa saamelaisten alueita ja kulttuureita ole riittäneet muuttamaan pyrkimyksiä assimiloida saamelaisia valtakulttuuriin.
sme: Dákkár duođalaš doaibmabidjui álgojuvvo danin, ahte ovddit vuogit bealuštit sámiid guovlluid ja kultuvrraid eai leat reahkkán rievdadit figgamušaid assimileret sámiid váldokultuvrii.

source: Komission aloittaminen on jaetun surun hetki tietoisena siitä, kuinka monet eivät omana elinaikanaan ehtineet saamaan oikeutta.
sme: Kommišuvnna álggaheapmi lea juogaduvvon morraša boddu das diđolažžan, man olusat eai eallináiggiset geargan oažžut vuoigatvuođa.

source: Komission työn tulee purkaa ja auttaa käsittelemään traumoja, joita saamelaiset niin kansana kuin yksilöinä kantavat ylisukupolvisesti.
sme: Kommišuvnna bargu galgá burgit ja veahkehit gieđahallat traumaid, maid sámit leat nu álbmogin go ovttaskas olmmožin guoddán buolvvas nubbái.

source: Näiden traumojen käsittely niin yksilötasolla kuin kollektiivisesti on raskasta ja järkyttävää.
sme: Dáid traumaid gieđahallan nu ovttaskas olbmo dásis go kollektiivvalaččat lea lossat ja hui morašlaš.

source: Kuitenkin sen on tapahduttava edes siinä määrin, että epätasapainoa ylläpitävät toimet voidaan tunnistaa ja muuttaa, jotta saamen kansan oikeus itsemääräämiseen myös sisäisesti voi toteutua.
sme: Goittotge dat galgá dáhpáhuvvat juoba dan mearis, ahte doaimmaid, mat dagahit eahpestáđisvuođa, sáhttá dovdát ja rievdadit, vuoi sámeálbmoga vuoigatvuohta iešmearrideapmái maiddái siskkáldasat sáhttá ollašuvvat.

source: Saamelaiskäräjien hallitus esittää Saamelaiskäräjien kokoukselle ehdotuksen totuus- ja sovintokomission asettamiseksi hyväksymistä tai hylkäämistä.
sme: Sámedikki stivra ovdanbuktá Sámedikki čoahkkimii evttohusa duohtavuođa- ja soabadankommišuvnna ásaheapmin dohkkeheami dahje hilguma.

source: Lisäksi hallitus esittää Saamelaiskäräjien kokoukselle, mikäli Saamelaiskäräjien kokous päättää hyväksyä ehdotuksen, että Saamelaiskäräjien kokous lisäksi hyväksyy kannanoton saamelaisten totuus- ja sovintokomission asettamisesta sekä hyväksyy esityksen Saamelaiskäräjien menettelyksi kahden komissaarin esittämiseksi valtioneuvostolle.
sme: Lassin stivra evttoha Sámedikki čoahkkimii, juos Sámedikki čoahkkin mearrida dohkkehit evttohusa, ahte Sámedikki čoahkkin lassin dohkkeha bealiváldima sámiid duohtavuođa- ja soabadankommišuvnna ásaheamis sihke dohkkeha evttohusa Sámedikki meannudeapmin guovtte komissára evttoheami várás stáhtaráđđái.

source: Lue kannanotto kokonaisuudessaan sekä esitys Saamelaiskäräjien valintamenettelyksi .
sme: Loga bealiváldima obban dáppe sihke evttohusa Sámedikki válljenmeannudeapmin dáppe .

source: Saamelaiskäräjien 5/2019 kokouksen 17.-18.12.2019 esityslista.
sme: Sámedikki 5/2019 čoahkkima 17.-18.12.2019 áššelistu.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
